# -*- coding: utf-8 -*-

version_changelog = [
    ('0.9.5', 'Добавлена команда бот расписание (для студентов сафу)'),
    ('0.9.4', 'Добавлена команда бот чгк'),
    ('0.9.3', 'Добавлены команды бот спасибо и бот анекдот'),
    ('0.9.2', 'Добавил чтение QR-кодов в бота'),
    ('0.9.1', 'Добавил команды: уровень, спой, что нового, твистер, тикток, команда команда (для получения подробной информации об использовании команды)'),
    ('0.9.0', 'Добавлена команда техподдержка')
                    ]